
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "538"; */
"538.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "539"; */
"539.title" = "9";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "612"; */
"612.headerCell.title" = "名前";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "624"; */
"624.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Time interval to observe the clipboard:"; ObjectID = "686"; */
"686.title" = "クリップボードを監視する間隔:";

/* Class = "NSTextFieldCell"; title = "sec."; ObjectID = "689"; */
"689.title" = "秒";

/* Class = "NSButtonCell"; title = "Input \"⌘ + V\" after menu item selection"; ObjectID = "690"; */
"690.title" = "メニュー項目選択後に \"⌘ + V\" を入力";

/* Class = "NSButtonCell"; title = "Add a menu item to clear clipboard history"; ObjectID = "701"; */
"701.title" = "履歴をクリアするメニュー項目を追加";

/* Class = "NSButtonCell"; title = "Show alert panel before clear history"; ObjectID = "702"; */
"702.title" = "履歴クリアの前に警告パネルを表示";

/* Class = "NSTextFieldCell"; title = "Number of characters in the menu:"; ObjectID = "703"; */
"703.title" = "メニューに表示する文字数:";

/* Class = "NSButtonCell"; title = "Menu items' title starts with 0"; ObjectID = "705"; */
"705.title" = "メニュー項目のタイトルを 0 で始める";

/* Class = "NSButtonCell"; title = "Mark menu items with numbers"; ObjectID = "706"; */
"706.title" = "メニュー項目の先頭に数字を付加";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "707"; */
"707.title" = "幅:";

/* Class = "NSTextFieldCell"; title = "Height:"; ObjectID = "708"; */
"708.title" = "高さ:";

/* Class = "NSTextFieldCell"; title = "pixel"; ObjectID = "711"; */
"711.title" = "pixel";

/* Class = "NSTextFieldCell"; title = "pixel"; ObjectID = "712"; */
"712.title" = "pixel";

/* Class = "NSButtonCell"; title = "Show Image"; ObjectID = "737"; */
"737.title" = "画像を表示";

/* Class = "NSTextFieldCell"; title = "pt"; ObjectID = "742"; */
"742.title" = "pt";

/* Class = "NSButtonCell"; title = "Add key equivalents to numeric keys"; ObjectID = "743"; */
"743.title" = "数字キーを使ったショートカットを追加";

/* Class = "NSButtonCell"; title = "Change font size in the menu"; ObjectID = "744"; */
"744.title" = "メニューのフォントサイズを変更";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "746"; */
"746.title" = "削除";

/* Class = "NSButtonCell"; title = "Folder"; ObjectID = "747"; */
"747.title" = "フォルダ";

/* Class = "NSButtonCell"; title = "<<"; ObjectID = "748"; */
"748.title" = "<<";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "750"; */
"750.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "752"; */
"752.title" = "名前:";

/* Class = "NSSegmentedCell"; 755.labels[0] = "Built-in"; ObjectID = "755"; */
"755.labels[0]" = "内蔵";

/* Class = "NSSegmentedCell"; 755.labels[1] = "Scripts"; ObjectID = "755"; */
"755.labels[1]" = "Scripts";

/* Class = "NSSegmentedCell"; 755.labels[2] = "User's"; ObjectID = "755"; */
"755.labels[2]" = "User's";

/* Class = "NSButtonCell"; title = "Enable Action"; ObjectID = "756"; */
"756.title" = "アクションを使用する";

/* Class = "NSButtonCell"; title = "Invoke an action immediately if only one action was registered"; ObjectID = "757"; */

"757.title" = "登録したアクションが一つだけなら、即座にアクションを実行する";

/* Class = "NSButtonCell"; title = "Launch on Login"; ObjectID = "768"; */
"768.title" = "ログイン時に起動";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "798"; */
"798.headerCell.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "Field"; ObjectID = "799"; */
"799.title" = "Field";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "863"; */
"863.headerCell.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "Field"; ObjectID = "864"; */
"864.title" = "Field";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "876"; */
"876.placeholderString" = "すべて";

/* Class = "NSTextFieldCell"; title = "The position to show snippets in ClipMenu:"; ObjectID = "903"; */
"903.title" = "ClipMenuでスニペットを表示する位置:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "906"; */
"906.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "907"; */
"907.title" = "表示しない";

/* Class = "NSMenuItem"; title = "Above the clipboard history"; ObjectID = "908"; */
"908.title" = "クリップボード履歴の上";

/* Class = "NSMenuItem"; title = "Below the clipboard history"; ObjectID = "909"; */
"909.title" = "クリップボード履歴の下";

/* Class = "NSBox"; title = "Icon"; ObjectID = "922"; */
"922.title" = "アイコン";

/* Class = "NSTextFieldCell"; title = "pixel"; ObjectID = "927"; */
"927.title" = "pixel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "929"; */
"929.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "930"; */
"930.title" = "16";

/* Class = "NSMenuItem"; title = "32"; ObjectID = "931"; */
"931.title" = "32";

/* Class = "NSMenuItem"; title = "48"; ObjectID = "932"; */
"932.title" = "48";

/* Class = "NSTextFieldCell"; title = "Icon size:"; ObjectID = "933"; */
"933.title" = "アイコンの大きさ:";

/* Class = "NSButtonCell"; title = "Show Icon in the Menu"; ObjectID = "934"; */
"934.title" = "メニューにアイコンを表示";

/* Class = "NSTextFieldCell"; title = "Plain Text:"; ObjectID = "959"; */
"959.title" = "プレーンテキスト:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "961"; */
"961.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "962"; */
"962.title" = "タイプコード";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "963"; */
"963.title" = "ファイル拡張子";

/* Class = "NSTextFieldCell"; title = "RTF:"; ObjectID = "965"; */
"965.title" = "RTF:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "967"; */
"967.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "968"; */
"968.title" = "ファイル拡張子";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "969"; */
"969.title" = "タイプコード";

/* Class = "NSTextFieldCell"; title = "RTFD:"; ObjectID = "971"; */
"971.title" = "RTFD:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "973"; */
"973.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "974"; */
"974.title" = "ファイル拡張子";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "975"; */
"975.title" = "タイプコード";

/* Class = "NSTextFieldCell"; title = "PDF:"; ObjectID = "977"; */
"977.title" = "PDF:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "979"; */
"979.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "980"; */
"980.title" = "ファイル拡張子";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "981"; */
"981.title" = "タイプコード";

/* Class = "NSTextFieldCell"; title = "Filenames:"; ObjectID = "983"; */
"983.title" = "ファイル名:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "985"; */
"985.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "986"; */
"986.title" = "タイプコード";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "987"; */
"987.title" = "ファイル拡張子";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "989"; */
"989.title" = "URL:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "991"; */
"991.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "992"; */
"992.title" = "タイプコード";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "993"; */
"993.title" = "ファイル拡張子";

/* Class = "NSTextFieldCell"; title = "TIFF:"; ObjectID = "995"; */
"995.title" = "TIFF:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "997"; */
"997.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "998"; */
"998.title" = "タイプコード";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "999"; */
"999.title" = "ファイル拡張子";

/* Class = "NSTextFieldCell"; title = "PICT:"; ObjectID = "1001"; */
"1001.title" = "PICT:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1003"; */
"1003.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "1004"; */
"1004.title" = "タイプコード";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "1005"; */
"1005.title" = "ファイル拡張子";

/* Class = "NSTextFieldCell"; title = "Number of items place inline:"; ObjectID = "1028"; */
"1028.title" = "インライン表示する項目の数:";

/* Class = "NSTextFieldCell"; title = "Number of items place inside a folder:"; ObjectID = "1034"; */
"1034.title" = "フォルダに内包する項目の数:";

/* Class = "NSButtonCell"; title = "Show labels to indicate item types"; ObjectID = "1044"; */
"1044.title" = "種類を示すラベルを表示";

/* Class = "NSButtonCell"; title = "Save clipboard history on quit"; ObjectID = "1047"; */
"1047.title" = "終了時にクリップボード履歴を保存";

/* Class = "NSButtonCell"; title = "Check All"; ObjectID = "1066"; */
"1066.title" = "すべてにチェック";

/* Class = "NSButtonCell"; title = "Check All"; ObjectID = "1068"; */
"1068.title" = "すべてにチェック";

/* Class = "NSTabViewItem"; label = "Icon"; ObjectID = "1084"; */
"1084.label" = "アイコン";

/* Class = "NSTabViewItem"; label = "Type"; ObjectID = "1086"; */
"1086.label" = "対応形式";

/* Class = "NSBox"; title = "Select clipboard types to store:"; ObjectID = "1088"; */
"1088.title" = "保存するクリップボードの種類を選択:";

/* Class = "NSButtonCell"; title = "Plain Text"; ObjectID = "1097"; */
"1097.title" = "プレーンテキスト";

/* Class = "NSButtonCell"; title = "Rich Text Format (RTF)"; ObjectID = "1098"; */
"1098.title" = "Rich Text Format (RTF)";

/* Class = "NSButtonCell"; title = "PDF"; ObjectID = "1099"; */
"1099.title" = "PDF";

/* Class = "NSButtonCell"; title = "Filenames"; ObjectID = "1100"; */
"1100.title" = "ファイル名";

/* Class = "NSButtonCell"; title = "URL"; ObjectID = "1101"; */
"1101.title" = "URL";

/* Class = "NSButtonCell"; title = "TIFF Image"; ObjectID = "1102"; */
"1102.title" = "TIFF画像";

/* Class = "NSButtonCell"; title = "PICT Image"; ObjectID = "1103"; */
"1103.title" = "PICT画像";

/* Class = "NSButtonCell"; title = "Rich Text Format Directory (RTFD)"; ObjectID = "1104"; */
"1104.title" = "Rich Text Format Directory (RTFD)";

/* Class = "NSBox"; title = "Box"; ObjectID = "1124"; */
"1124.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1125"; */
"1125.title" = "Box";

/* Class = "IBBindingConnection"; designableDisplayName = "All"; ObjectID = "1149"; */
"1149.designableDisplayName" = "すべて";

/* Class = "IBBindingConnection"; designableDisplayName = "Title"; ObjectID = "1150"; */
"1150.designableDisplayName" = "タイトル";

/* Class = "IBBindingConnection"; designableDisplayName = "Content"; ObjectID = "1151"; */
"1151.designableDisplayName" = "内容";

/* Class = "NSButtonCell"; title = "Show tool tip on a menu item"; ObjectID = "1157"; */
"1157.title" = "メニュー項目上にツールチップを表示";

/* Class = "NSTextFieldCell"; title = "Max clipboard history size:"; ObjectID = "1164"; */
"1164.title" = "記憶する履歴の数:";

/* Class = "NSTextFieldCell"; title = "items"; ObjectID = "1171"; */
"1171.title" = "項目";

/* Class = "NSTextFieldCell"; title = "chars"; ObjectID = "1173"; */
"1173.title" = "文字";

/* Class = "NSTextFieldCell"; title = "items"; ObjectID = "1175"; */
"1175.title" = "項目";

/* Class = "NSTextFieldCell"; title = "items"; ObjectID = "1177"; */
"1177.title" = "項目";

/* Class = "NSMenuItem"; title = "Import snippets..."; ObjectID = "1181"; */
"1181.title" = "スニペットを読み込む...";

/* Class = "NSMenuItem"; title = "Export snippets..."; ObjectID = "1182"; */
"1182.title" = "スニペットを書き出す...";

/* Class = "NSTextFieldCell"; title = "Control + Click:"; ObjectID = "1190"; */
"1190.title" = "Control + クリック:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1193"; */
"1193.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1208"; */
"1208.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Shift + Click:"; ObjectID = "1209"; */
"1209.title" = "Shift + クリック:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1214"; */
"1214.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Option + Click:"; ObjectID = "1215"; */
"1215.title" = "Option + クリック:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1220"; */
"1220.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Command + Click:"; ObjectID = "1221"; */
"1221.title" = "Command + クリック:";

/* Class = "NSBox"; title = "Modifier key + Click behaviors"; ObjectID = "1223"; */
"1223.title" = "履歴メニュー項目上での、修飾キー + クリック の動作";

/* Class = "NSBox"; title = "Box"; ObjectID = "1224"; */
"1224.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Action Menu"; ObjectID = "1232"; */
"1232.title" = "アクションメニュー";

/* Class = "NSButtonCell"; title = "Fit to the icon size"; ObjectID = "1238"; */
"1238.title" = "アイコンの大きさに合わせる";

/* Class = "NSButtonCell"; title = "Select:"; ObjectID = "1239"; */
"1239.title" = "選択:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "1240"; */
"1240.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Folder:"; ObjectID = "1248"; */
"1248.title" = "フォルダ:";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "1250"; */
"1250.title" = "タイトル:";

/* Class = "NSTextFieldCell"; title = "Content:"; ObjectID = "1252"; */
"1252.title" = "内容:";

/* Class = "NSTextFieldCell"; title = "Max length of tool tip string:"; ObjectID = "1256"; */
"1256.title" = "ツールチップに表示する文字列の長さ:";

/* Class = "NSTextFieldCell"; title = "chars"; ObjectID = "1259"; */
"1259.title" = "文字";

/* Class = "NSTextFieldCell"; title = "Clipboard History"; ObjectID = "1275"; */
"1275.title" = "クリップボード履歴";

/* Class = "NSTextFieldCell"; title = "Appearance"; ObjectID = "1277"; */
"1277.title" = "アピアランス";

/* Class = "NSTextFieldCell"; title = "Time interval"; ObjectID = "1279"; */
"1279.title" = "時間間隔";

/* Class = "NSTextFieldCell"; title = "Autosaving clipboard history:"; ObjectID = "1281"; */
"1281.title" = "クリップボード履歴を自動保存:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1284"; */
"1284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "1285"; */
"1285.title" = "しない";

/* Class = "NSMenuItem"; title = "Every minute"; ObjectID = "1286"; */
"1286.title" = "毎分";

/* Class = "NSMenuItem"; title = "Every 5 minutes"; ObjectID = "1287"; */
"1287.title" = "5 分ごと";

/* Class = "NSMenuItem"; title = "Every 30 minutes"; ObjectID = "1289"; */
"1289.title" = "30 分ごと";

/* Class = "NSMenuItem"; title = "Every 10 minutes"; ObjectID = "1290"; */
"1290.title" = "10 分ごと";

/* Class = "NSMenuItem"; title = "Every hour"; ObjectID = "1291"; */
"1291.title" = "毎時";

/* Class = "NSMenuItem"; title = "Every 3 hours"; ObjectID = "1292"; */
"1292.title" = "3 時間ごと";

/* Class = "NSMenuItem"; title = "Every 6 hours"; ObjectID = "1293"; */
"1293.title" = "6 時間ごと";

/* Class = "NSMenuItem"; title = "Every 12 hours"; ObjectID = "1294"; */
"1294.title" = "12 時間ごと";

/* Class = "NSMenuItem"; title = "Every day"; ObjectID = "1295"; */
"1295.title" = "毎日";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "1300"; */
"1300.title" = "0";

/* Class = "NSTextFieldCell"; title = "Behavior"; ObjectID = "1305"; */
"1305.title" = "動作";

/* Class = "NSTextFieldCell"; title = "Status Bar icon style:"; ObjectID = "1316"; */
"1316.title" = "ステータスバー・アイコン:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1318"; */
"1318.title" = "なし";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "1331"; */
"1331.title" = "今すぐチェック";

/* Class = "NSButtonCell"; title = "Automatically check for updates:"; ObjectID = "1337"; */
"1337.title" = "アップデートを自動的にチェック:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1352"; */
"1352.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "1353"; */
"1353.title" = "毎日";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "1354"; */
"1354.title" = "毎週";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "1355"; */
"1355.title" = "毎月";

/* Class = "NSBox"; title = "Shortcuts"; ObjectID = "1366"; */
"1366.title" = "ショートカット";

/* Class = "NSTextFieldCell"; title = "ClipMenu:"; ObjectID = "1371"; */
"1371.title" = "ClipMenu:";

/* Class = "NSTextFieldCell"; title = "Snippets menu:"; ObjectID = "1372"; */
"1372.title" = "スニペットメニュー:";

/* Class = "NSTextFieldCell"; title = "Export clipboard history as:"; ObjectID = "1380"; */
"1380.title" = "クリップボード履歴を書き出す:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1383"; */
"1383.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Single file"; ObjectID = "1384"; */
"1384.title" = "単一ファイル";

/* Class = "NSMenuItem"; title = "Multiple files"; ObjectID = "1385"; */
"1385.title" = "複数ファイル";

/* Class = "NSButtonCell"; title = "Export..."; ObjectID = "1390"; */
"1390.title" = "書き出し...";

/* Class = "NSTextFieldCell"; title = "separator:"; ObjectID = "1396"; */
"1396.title" = "セパレータ:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1403"; */
"1403.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "LF"; ObjectID = "1404"; */
"1404.title" = "LF";

/* Class = "NSMenuItem"; title = "CR+LF"; ObjectID = "1405"; */
"1405.title" = "CR+LF";

/* Class = "NSMenuItem"; title = "CR"; ObjectID = "1406"; */
"1406.title" = "CR";

/* Class = "NSMenuItem"; title = "Tab"; ObjectID = "1407"; */
"1407.title" = "タブ";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1408"; */
"1408.title" = "なし";

/* Class = "NSMenuItem"; title = "Space"; ObjectID = "1410"; */
"1410.title" = "空白";

/* Class = "NSTextFieldCell"; title = "Sort history order by:"; ObjectID = "1417"; */
"1417.title" = "履歴のソート順:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1420"; */
"1420.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Date Created"; ObjectID = "1421"; */
"1421.title" = "作成日";

/* Class = "NSMenuItem"; title = "Last Used"; ObjectID = "1422"; */
"1422.title" = "最終使用日";

/* Class = "NSButtonCell"; title = "Include pre-releases"; ObjectID = "1426"; */
"1426.title" = "プレリリース版も含める";

/* Class = "NSTextFieldCell"; title = "Exclude Applications"; ObjectID = "1446"; */
"1446.title" = "除外アプリケーション";

/* Class = "NSButtonCell"; title = "Define Exclude Options..."; ObjectID = "1448"; */
"1448.title" = "除外設定...";

/* Class = "NSPanel"; title = "Exclude Apps"; ObjectID = "1451"; */
"1451.title" = "除外アプリケーション";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "1454"; */
"1454.title" = "完了";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1456"; */
"1456.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Exclude these applications:"; ObjectID = "1459"; */
"1459.title" = "除外するアプリケーション:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1471"; */
"1471.title" = "Text Cell";
